<?php /* Smarty version Smarty-3.1.14, created on 2016-12-06 18:36:59
         compiled from "219fc876a704cc225dceb94e4f2615a4dcc09ac8" */ ?>
<?php /*%%SmartyHeaderCode:19939523195846db1bd2e727-13949648%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '219fc876a704cc225dceb94e4f2615a4dcc09ac8' => 
    array (
      0 => '219fc876a704cc225dceb94e4f2615a4dcc09ac8',
      1 => 0,
      2 => 'string',
    ),
  ),
  'nocache_hash' => '19939523195846db1bd2e727-13949648',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.14',
  'unifunc' => 'content_5846db1bd37953_82627459',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_5846db1bd37953_82627459')) {function content_5846db1bd37953_82627459($_smarty_tpl) {?><p><br>
</p><h2> Почему нам доверяют?</h2><p>Компания АльмаМед в профессиональных кругах зарекомендовала себя как надежный бизнес-партнер и ответственный поставщик медицинского оборудования и материалов, ставящий интересы своих клиентов и собственную репутацию выше коммерческой выгоды. Нам доверяют более 500 крупнейших клиник России и СНГ и тысячи частных врачей и специалистов. </p><p>В нашем ассортименте не только сложная мед.техника, но и расходные, демонстрационные материалы по ценам производителей, с которыми мы сотрудничаем напрямую, наладив приоритетные условия доставки из всех стран мира - Америки, Англии, Германии, Японии и проч. </p><p>Сотрудничество с нами - это залог бесперебойного рабочего процесса, круглосуточной информационной и технической поддержки и лояльной ценовой политики. Для постоянных и оптовых покупателей у нас действуют особые условия сотрудничества, уникальные в России. <br></p><table>
<tbody>
<tr>
	<td style="text-align: center;">Сеть розничных магазинов по всей России
	</td>
	<td style="text-align: center;">Складские помещения с наименованиями более 7000 товаров
	</td>
</tr>
<tr>
	<td style="text-align: center;"><img src="/wa-data/public/shop/img/1.png">
	</td>
	<td style="text-align: center;"><img src="/wa-data/public/shop/img/2-2.png">
	</td>
</tr>
</tbody>
</table><h2>Выставки продукции
</h2><p>Наша продукция ежегодно участвует в крупнейших выставках не только в России, но и за рубежом, мы презентуем новинки и достижения медицинской промышленности в десятках направлений. Будучи эксклюзивными поставщиками многих ведущих брендов, мы не только вносим новинки на рынок, но и предлагаем их по самым выгодным ценам.<br></p><table>
<tbody>
<tr>
	<td><img src="/wa-data/public/shop/img/выставки-1.png">
	</td>
	<td><img src="/wa-data/public/shop/img/Выставки2.png">
	</td>
</tr>
</tbody>
</table><h2>Гарант качества</h2><p>Наша компания предлагает высококачественное медицинское оборудование, на которое есть все необходимые документы качества и надежности. Каждый образец проданной техники сопровождается полнымпакетом разрешительной документации.<br></p><p align="center"><img src="/wa-data/public/shop/img/kachestvo.png">
</p><h2>Поставка товара</h2><p>Как одна из крупнейших в России компаний по поставке медицинского оборудования, мы имеем собственную логистическую службу, благодаря которой наши клиенты из самых дальних регионов страны имеют возможность получить купленную техники в кратчайшие сроки.</p><p> Логистические цепочки поставок:
</p><ul>
	<li>Низкая стоимость доставки товара.</li>
	<li>Личный СВХ позволяющий ввозить сборный груз в Россию.</li>
	<li>Личный таможенный брокер.</li>
	<li>Логистическая служба с личным парком автотранспорта.</li>
</ul><table>
<tbody>
<tr>
	<td><img src="/wa-data/public/shop/img/c.png">
	</td>
	<td><img src="/wa-data/public/shop/img/Альмамед-газели.png">
	</td>
</tr>
</tbody>
</table><h2>Контроль качества</h2><p>Несмотря на то, что мы заказываем технику только у самых надежных и известных производителей, каждый экземпляр неукоснительно проходит около 160 проверок на качество и работоспособность, при наличии хотя бы мельчайших нарушений товар никогда не поступит к клиенту, а отправится обратно. </p><p>При этом мы контролируем и качество обслуживания - все наши сотрудники постоянно повышают свою квалификацию, проходят обучение и могут проконсультировать вас о работе с самыми редкими и сложными образцами техники.<br></p><p>Для повышения качества обслуживания мы принимаем ваши комментарии, предложения или претензии по работе на почту e-mail manager@almamed.su</p><hr color="#1E90FF"><?php }} ?>