Repository: 89202955480/almamed
Catalog: *-apps/shop/plugins/easyinvoicephys/locale/*/LC_MESSAGES/shop_easyinvoicephys.po
Languages: ru_ru

source: COMPANY
ru_ru: ОРГАНИЗАЦИЯ

source: BUYER
ru_ru: ПОКУПАТЕЛЬ

source: IMAGES
ru_ru: ИЗОБРАЖЕНИЯ

source: SETTINGS
ru_ru: НАСТРОЙКИ

source: TEMPLATE
ru_ru: ШАБЛОН

source: USER CSS
ru_ru: Стили - CSS

source: SUPPORT
ru_ru: ПОДДЕРЖКА

source: Company name
ru_ru: Название организации

source: The head of the organization
ru_ru: Руководитель Организации

source: Accountant of the organization
ru_ru: Бухгалтер Организации

source: Address
ru_ru: Адрес организации

source: DETAILS
ru_ru: РЕКВИЗИТЫ

source: Name of the Bank
ru_ru: Наименование банка

source: Bank account number
ru_ru: Рас/счет

source: INN
ru_ru: ИНН

source: KPP
ru_ru: КПП

source: Correspondent number
ru_ru: Корреспондентский счет

source: BIK
ru_ru: БИК

source: Managers
ru_ru: Менеджеры

source: not show
ru_ru: не показывать

source: to display the current default
ru_ru: выводить текущего по умолчанию

source: The storekeeper
ru_ru: Кладовщик

source: Manager
ru_ru: Менеджер

source: Director
ru_ru: Директор

source: The cashier
ru_ru: Кассир

source: CONTACT INFORMATION
ru_ru: КОНТАКТНАЯ ИНФОРМАЦИЯ

source: Phone number
ru_ru: Номер телефона

source: Em@il address
ru_ru: Em@il адрес

source: The display format name of the buyer
ru_ru: Формат отображения имени покупателя

source: FML
ru_ru: ИОФ

source: LFM
ru_ru: ФИО

source: Fields are configured - <a href="?action=settings#/checkout/">"Store" > Settings" > "checkout" > "Contact information"</a>
ru_ru: Поля настраиваются - <a href="?action=settings#/checkout/">"Магазин" > "Настройки" > "Оформление заказа" > "Контактная информация"</a>

source: ATTENTION! If you don't know what to do, don't change anything!
ru_ru: ВНИМАНИЕ! Если вы не знаете что делать, ничего не меняйте!

source: Legal name
ru_ru: Юридическое название

source: Legal Address
ru_ru: Юр. адрес:

source: The account
ru_ru: Рас/счет

source: Bank name
ru_ru: Наименование банка

source: Correspondent account
ru_ru: Корреспондентский счет

source: Additional field 1
ru_ru: Доп. поле 1

source: Name
ru_ru: Название

source: Additional field 2
ru_ru: Доп. поле 2

source: Additional field 3
ru_ru: Доп. поле 3

source: ADDITIONAL FIELDS' ADDRESS
ru_ru: ДОПОЛНИТЕЛЬНЫЕ ПОЛЯ АДРЕСА

source: select only from the section "the Address"
ru_ru: выбирайте только из раздела "Адрес"

source: You can drag a seal, stamp facsimile and in any place.
ru_ru: Вы можете перетащить печать, штамп факсимиле и в любое место.

source: Attention! pictures of press and facsimilie should have a transparent background!
ru_ru: Внимание! Картинки печати и подписи должны иметь прозрачный фон!

source: Faximile
ru_ru: Факсимилия

source: Delete
ru_ru: Удалить

source: open the original image
ru_ru: посмотреть исходное изображение

source: size
ru_ru: размер

source: W
ru_ru: Ш

source: mm
ru_ru: мм

source: H
ru_ru: В

source: position
ru_ru: позиция

source: Stamp
ru_ru: Печать магазина

source: The title of the document
ru_ru: Название документа

source: Button name
ru_ru: Название кнопки в заказе

source: The size of the base font
ru_ru: Базовый размер текста

source: Margin
ru_ru: Отступы

source: The text in the "Base"
ru_ru: Текст в "Основание"

source: Type the order number
ru_ru: Тип номера заказа

source: Show tax
ru_ru: Показывать налог

source: show everywhere
ru_ru: везде

source: only show in the end
ru_ru: показать только в итоге

source: Attention! Only hides the field!!!
ru_ru: Внимание! Скрывается только поле!!!

source: Show shipping
ru_ru: Показать доставку

source: the row accounts show without a title
ru_ru: строкой счета показывать без названиия

source: the row accounts show called
ru_ru: строкой счета показывать с названием

source: show in the end
ru_ru: показывать в итоге

source: Show discount
ru_ru: Скидка

source: show
ru_ru: показывать

source: The source of the prepayment
ru_ru: Источник предоплаты

source: from "Account payment plugin"
ru_ru: из "Счета-плагина оплаты

source: from the field in the order
ru_ru: из поля в заказе

source: from the field - generated field that is displayed in the section of the order "Buyer"<br>from "Account payment plugin" - field from the plugin "payment Account" and other similar with this field
ru_ru: из поля в заказе - созданное поле, отображаемое в разделе заказа "Покупатель"<br>из "Счета-плагина оплаты"- поле из плагина оплаты "Счет" и другие аналогичные имеющие его.

source: Field prepaid
ru_ru: Поле предоплаты

source: Attention! if you don't know what this means don't change
ru_ru: ВНИМАНИЕ! Если вы не знаете что делать, ничего не меняйте!

source: To take into account the prepayment
ru_ru: Учитывать предоплату

source: not taken into account
ru_ru: не учитывается

source: subtract from the "Total to pay"
ru_ru: вычесть из "Итого к оплате"

source: the Deposit as the "Total payable"
ru_ru: Итоговая сумма к оплате

source: Quick print
ru_ru: Быстрая печать

source: in a standard location
ru_ru: в стандартном месте

source: in the field of product
ru_ru: в поле продукта

source: Print immediately after clicking the button.
ru_ru: Печатать сразу же после нажатия кнопки.

source: If there is no tax at the product show
ru_ru: Если нет налога

source: dash
ru_ru: тире

source: The print format
ru_ru: Формат листа печати

source: book
ru_ru: книжный

source: landscape
ru_ru: альбомный

source: CURRENCY
ru_ru: ВАЛЮТА

source: Add your own styles if you want something to change or add to the template
ru_ru: Добавьте свои стили, если вы хотите что то поменять или дополнить шаблон

source: The text in the header of the invoice
ru_ru: Расположение шапки накладной

source: top
ru_ru: сверху

source: bottom
ru_ru: снизу

source: Warning!! The default template has been changed.
ru_ru: Внимание!! Шаблон по умолчанию был изменен.

source: Template to default settings.
ru_ru: Шаблон по-умолчанию

source: - Reset template to default settings (this is to remove all the changes to the template).
ru_ru: - Сброс шаблона по умолчанию (это удалит все изменения в шаблоне).

source: IN DEMO MODE IS NOT AVAILABLE
ru_ru: НЕ ДОСТУПЕН В ДЕМО-РЕЖИМЕ!

source: example:
ru_ru: например:

source: Save
ru_ru: Сохранить

source: Saved
ru_ru: Сохранено

source: After every change don't forget to click on the "save"button
ru_ru: После каждого изменения не забудьте нажать на кнопку «Сохранить»

source: Are you sure you want to remove the picture?
ru_ru: Вы уверены, что хотите удалить изображение?

source: Редактировать
ru_ru: Edit

source: OK
ru_ru: ОК

source: Print form template (EasyinvoicephysPage.html)
ru_ru: Шаблон формы (EasyinvoicephysPage.html)

source: File could not be saved due to the insufficient file write permissions for the %s folder.
ru_ru: Файл не может быть сохранен из-за недостаточных прав на запись файлов в папке %s.

source: Failed to upload file.
ru_ru: Не удалось загрузить файл.

source: off
ru_ru: выкл.

source: on
ru_ru: вкл.

source: HEND
ru_ru: ШАПКА

source: Attention! Account valid for 30 days. Payment of this invoice signifies acceptance of the conditions of delivery.. payment Notification is necessary, otherwise is not guaranteed availability of goods in the warehouse. Product is released upon the arrival of money with the Vendor.
ru_ru: Внимание! Счет действителен 30 дней. Оплата данного счета означает согласие с условиями поставки товара.. Уведомление об оплате обязательно, в противном случае не гарантируется наличие товара на складе. Товар отпускается по факту прихода денег на р/с Поставщика.

source: not selected
ru_ru: не выбран

source: Additional field 4
ru_ru: Доп. поле 4

source: Setup and recommendations
ru_ru: Настройка и рекомендации

source: Technical support
ru_ru: Техническая поддержка

source: The default CSS has been saved.
ru_ru: CSS по умолчанию был сохранен.

source: CSS to default settings.
ru_ru: CSS по умолчанию

source: - Reset CSS to default settings (this is to remove all the changes to the CSS).
ru_ru: - Сброс CSS по умолчанию (это удалит все изменения в css).

source: Warning!! The default css has been changed.
ru_ru: Внимание!! Шаблон по умолчанию был изменен.

source: Invoice date
ru_ru: Дата счета

source: The invoice date and the date of the Foundation = the day of the order
ru_ru: Дата счета = дата печати, дата в основания = дата заказа

source: Invoice date = date of printing date of Foundation = the day of the order
ru_ru: Дата счета = дата заказа, дата в основания = дата печати

source: Invoice date = order date, base date = date printing
ru_ru: Дата счета и дата в основания = дата печати

source: The invoice date and the Foundation date = date printing
ru_ru: Дата счета и дата в основания = дата заказа

source: The default template has been changed.
ru_ru: Шаблон по умолчанию был изменен.

source: not save
ru_ru: не сохранять

source: save
ru_ru: сохранять

source: - Selecting don't save will delete all your changes in the template!
ru_ru: - Выбрав "не сохранять" удалит все ваши изменения в шаблоне!

source: The default css has been changed.
ru_ru: CSS по умолчанию был изменен.

source: - Selecting don't save will delete all your changes in the css!
ru_ru: - Выбрав "не сохранять" отменит все ваши изменения в css!

source: Fields name
ru_ru: Имя поля

source: Priority
ru_ru: Приоритет

source: Fields payments
ru_ru: Поля оплаты

source: Legal Name
ru_ru: Юр. название

source: ADDITIONAL FIELDS' BUYER
ru_ru: ДОПОЛНИТЕЛЬНЫЕ ПОЛЯ АДРЕСА

source: Additional field
ru_ru: Доп. поле

source: Button position
ru_ru: Позиция кнопки

source: left
ru_ru: слева

source: link
ru_ru: ссылка

source: only massive printing
ru_ru: только массовая печать

source: right
ru_ru: справа

source: button
ru_ru: кнопка

source: block
ru_ru: блок

source: only current
ru_ru: только текущий

source: The button layout of the plugin in the backend (in order)
ru_ru: Расположение кнопок плагина в бекенде (в заказе)

source: Default order status
ru_ru: Статусы заказов по умолчанию

source: All statuses
ru_ru: Все статусы

source: In the popup window, select orders
ru_ru: В открывшемся окне статус по умолчанию

source: the text for zero tax.
ru_ru: текст при нулевом налоге

source: current
ru_ru: с печатью

source: current no print
ru_ru: без печати

source: choice
ru_ru: выбрать

source: PRINT
ru_ru: РАСПЕЧАТАТЬ

source: Settnings plugin
ru_ru: Настройки плагина

source: The choice of orders
ru_ru: Выбор заказов

source: Order
ru_ru: Заказ

source: Date
ru_ru: Дата

source: Total
ru_ru: Итого

source: Buyer
ru_ru: Покупатель

source: Shipping
ru_ru: Доставка

source: date shipping
ru_ru: дата доставки

source: date order
ru_ru: дата заказа

source: Select orders
ru_ru: Выберите заказы

source: Cancel
ru_ru: Отмена

source: top menu
ru_ru: меню сверху

source: formed
ru_ru: сформировано

source: orders
ru_ru: заказа(ов)

source: Wait, is the formation
ru_ru: Ожидайте, идет формирование.

source: Error loading the document. This message will not be printed on the sheet when starting to print
ru_ru: Ошибка загрузки документа. Это сообщение не будет распечатано на листе при запуске на печать

source: You need to select the orders to print
ru_ru: Необходимо выбрать заказы для печати

source: COLOR SCHEME
ru_ru: ЦВЕТОВАЯ СХЕМА

source: The color of the header
ru_ru: Цвет заголовков

source: invoice
ru_ru: накладная

source: background
ru_ru: фон

source: text
ru_ru: текст

source: Custom styles, you can add your own styles for the template, they are unchanged after an update of the plugin.
ru_ru: Пользовательские стили, вы можете добавить свои собственные стили для шаблона.

source: smudge delivery
ru_ru: размыть по товарам

source: Article
ru_ru: Артикул

source: Number of displayed orders
ru_ru: Кол-во выводимых заказов
